[
  {
    "title": "Visible Bodies",
    "description": "This is the anthology page for the Visible Bodies Project, lead by Professor Joel Cabrita and with Undergraduate Researchers, Amanda Cheng and Delaney Swinton.",
    "img": "/anthology/assets/imgs/covers/Tourist-Map-of-Johannesburg-Amanda.png",
    "link": "visible-bodies"
  },
   {
    "title": "Senegal Liberations Project",
    "description": "This is the anthology page for Senegal Liberations Project, lead by Professor Richard Roberts and with Undergraduate Researchers, Daniel Patrick and Hazel Chen.",
    "img": "/anthology/assets/imgs/covers/panic-2.png",
    "link": "senegal-liberations-project"
  }, 
  {
    "title": "Ars Mercatoria",
    "description": "This is the anthology page for Ars Mercatoria, lead by Helana Miton and with Undergraduate Researcher, Joy Kim.",
    "img": "/anthology/assets/imgs/covers/ars-merc.jpg",
    "link": "ars-mercatoria"
  },
    {
    "title": "Considering Disabilities in Online Cultural Experiences",
    "description": "This is the anthology page for the Considering Disabilities in Online Cultural Experiences Project, lead by Patricia Alessandrini and with Undergraduate Researcher, Chi Pham.",
    "img": "/anthology/assets/imgs/covers/muse-it.png",
    "link": "considering-disabilities"
  },
  {    
    "title": "Geo-mapping African Studies at Stanford",
    "description": "This is the anthology page for the Geo-mapping African Studies at Stanford Project, lead by Robin Chapdelaine and Joel Cabrita, and with Undergraduate Researcher, Anu Tsogtbaatar.",
    "img": "/anthology/assets/imgs/covers/african-studies.png",
    "link": "geomapping-african-studies"
  },
  {    
    "title": "Open Gulf",
    "description": "This is the anthology page for the Open Gulf Project, lead by Nora Barakat, and with Undergraduate Researchers, Germaine Soliman and Khosiyat Oripova.",
    "img": "/anthology/assets/imgs/covers/open-gulf.png",
    "link": "open-gulf"
  },
  {    
    "title": "Digital Ker",
    "description": "This is the anthology page for the Digital Ker Project, lead by Elaine Treharne, and with Undergraduate Researcher, Charlotte Cao.",
    "img": "/anthology/assets/imgs/covers/oe-1.jpg",
    "link": "digital-ker"
  },
    {    
    "title": "Syriac Verb Tutorial",
    "description": "This is the anthology page for the Syriac Verb Tutorial Project, lead by Michael Penn, and with Undergraduate Researcher, Erick Angelo Ramirez.",
    "img": "/anthology/assets/imgs/covers/syriac-1.jpg",
    "link": "syriac-verb-tutorial"
  }
]
