[
   {
    "title": "Ars Mercatoria",
    "description": "This is the anthology page for Ars Mercatoria, lead by Helana Miton and with Undergraduate Researcher, Joy Kim.",
    "img": "/anthology/assets/imgs/covers/ars-merc.jpg",
    "link": "ars-mercatoria"
  },
    {
    "title": "Considering Disabilities in Online Cultural Experiences",
    "description": "This is the anthology page for the Considering Disabilities in Online Cultural Experiences Project, lead by Patricia Alessandrini and with Undergraduate Researcher, Chi Pham.",
    "img": "/anthology/assets/imgs/covers/muse.jpeg",
    "link": "considering-disabilities"
  },
 {    
    "title": "Charting the Ottoman Empire",
    "description": "This is the anthology page for the Charting the Ottoman Empire, lead by Ali Yaycioglu and Fatma Oncel, and with Undergraduate Researcher, Jordan Rothkowitz.",
    "img": "/anthology/assets/imgs/covers/ottoman.jpg",
    "link": "charting-ottoman-empire"
  },
  {    
    "title": "Digital Ker",
    "description": "This is the anthology page for the Digital Ker Project, lead by Elaine Treharne, and with Undergraduate Researcher, Charlotte Cao.",
    "img": "/anthology/assets/imgs/covers/oe-1.jpg",
    "link": "digital-ker"
  },
  {    
    "title": "Early Cape Travelers",
    "description": "This is the anthology page for the Early Cape Travelers, lead by Grant Parker, and with Undergraduate Researchers, Katherine Lu and Sam Prieto Serrano.",
    "img": "/anthology/assets/imgs/covers/early-1.png",
    "link": "early-cape-travelers"
  },
  {    
    "title": "Expanding English Language Arts",
    "description": "This is the anthology page for the Expanding English Language Arts, lead by Sarah Levine, and with Undergraduate Researcher, Elanna Mak.",
    "img": "/anthology/assets/imgs/covers/ELAlyticsimage1.png",
    "link": "expanding-ela"
  },
  {    
    "title": "Geo-mapping African Studies at Stanford",
    "description": "This is the anthology page for the Geo-mapping African Studies at Stanford Project, lead by Robin Chapdelaine and Joel Cabrita, and with Undergraduate Researcher, Anu Tsogtbaatar.",
    "img": "/anthology/assets/imgs/covers/african-studies.png",
    "link": "geomapping-african-studies"
  },
  {    
    "title": "Human Rights-Based Accountability Framework for Halting Government Hacking Abuses",
    "description": "This is the anthology page for the Human Rights-Based Accountability Framework for Halting Government Hacking Abuses, lead by André Ramiro and Bridget Algee-Hewitt, and with Undergraduate Researcher, Ishani Mukherjee.",
    "img": "/anthology/assets/imgs/covers/hmn-rghts.png",
    "link": "human-rights-accountability"
  },
  {    
    "title": "Literary Lab Projects",
    "description": "This is the anthology page for the Literary Lab Projects, lead by Mark Algee-Hewitt, and with Undergraduate Researcher, Alice Fang.",
    "img": "/anthology/assets/imgs/covers/litlab.jpg",
    "link": "lit-lab"
  },
  {    
    "title": "Martin Luther King, Jr. Digitization Project",
    "description": "This is the anthology page for the Martin Luther King, Jr. Digitization Project, lead by Lerone Martin, and with Undergraduate Researcher, Fiona Han.",
    "img": "/anthology/assets/imgs/covers/king-1.jpg",
    "link": "mlk-digital-project"
  },
  {
    "title": "Modernist Archives Publishing Project",
    "description": "This is the anthology page for the Modernist Archives Publishing Project, lead by Alice Staveley and with Undergraduate Researchers, Sophie Wu and Delaney Swinton.",
    "img": "/anthology/assets/imgs/covers/hogarth.png",
    "link": "modernist-archives-publishing"
  },
  {
    "title": "Oceanic Imaginaries",
    "description": "This is the anthology page for the Oceanic Imaginaries Project, lead by Grant Parker and with Undergraduate Researcher, Sebastian Kane.",
    "img": "/anthology/assets/imgs/covers/ocean.png",
    "link": "oceanic-imagineries"
  },
  {    
    "title": "OpenGulf",
    "description": "This is the anthology page for the OpenGulf Project, lead by Nora Barakat, and with Undergraduate Researchers, Germaine Soliman and Khosiyat Oripova.",
    "img": "/anthology/assets/imgs/covers/open-gulf.png",
    "link": "open-gulf"
  },
   {    
    "title": "People's Data",
    "description": "This is the anthology page for the People's Data project, lead by Giovanna Ceserani and Nicole Coleman, and with Undergraduate Researcher, Jiaju Liu.",
    "img": "/anthology/assets/imgs/covers/peopleimg.jpg",
    "link": "people-data"
  },
  {
    "title": "Quantifying Ancient Associations",
    "description": "This is the anthology page for the Quantifying Ancient Associations Project, lead by Umit Ozturk and James Macksoud and with Undergraduate Researcher, Myan Ngo.",
    "img": "/anthology/assets/imgs/covers/ancientq.jpg",
    "link": "quantifying-ancient"
  },
  {    
    "title": "Reimagining Royal Space",
    "description": "This is the anthology page for the Reimagining Royal Space, lead by Patricia Blessing, and with Undergraduate Researcher, Tasmia Tabassum Arthi.",
    "img": "/anthology/assets/imgs/covers/tiles.jpeg",
    "link": "reimagining-royal-space"
  },
  {
    "title": "Senegal Liberations Project",
    "description": "This is the anthology page for Senegal Liberations Project, lead by Richard Roberts and with Undergraduate Researchers, Daniel Patrick and Hazel Chen.",
    "img": "/anthology/assets/imgs/covers/frtrocr.jpg",
    "link": "senegal-liberations-project"
  }, 
  {    
    "title": "Spatial Narratives Project",
    "description": "This is the anthology page for the Spatial Narratives Project, lead by Zephyr Frank, and with Undergraduate Researcher, Max Vandervelden.",
    "img": "/anthology/assets/imgs/covers/lake.png",
    "link": "spatial-narratives"
  },
  {    
    "title": "Syriac Verb Tutorial",
    "description": "This is the anthology page for the Syriac Verb Tutorial Project, lead by Michael Penn, and with Undergraduate Researcher, Erick Angelo Ramirez.",
    "img": "/anthology/assets/imgs/covers/syriac-1.jpg",
    "link": "syriac-verb-tutorial"
  },
  {
    "title": "Visible Bodies",
    "description": "This is the anthology page for the Visible Bodies Project, lead by Joel Cabrita and with Undergraduate Researchers, Amanda Cheng and Delaney Swinton.",
    "img": "/anthology/assets/imgs/covers/Tourist-Map-of-Johannesburg-Amanda.png",
    "link": "visible-bodies"
  },
     {    
    "title": "Visualizing Ancient Aramiac Manuscripts",
    "description": "This is the anthology page for the Visualizing Ancient Aramiac Manuscripts Project, lead by Michael Penn, and with Undergraduate Researcher, Stephanie Cho.",
    "img": "/anthology/assets/imgs/covers/vaa2.png",
    "link": "visualizing-ancient-aramiac"
  },
  {
    "title": "Women and Mobility",
    "description": "This is the anthology page for the Women and Mobility Project, lead by Giovanna Ceserani and with Undergraduate Researcher, Myan Ngo.",
    "img": "/anthology/assets/imgs/covers/womo.png",
    "link": "women-and-mobility"
  }
]
